@extends('layouts.master')

@section('content')
<div class="container">
    <div class="flex">
       <div class="w-1/2">
           <h3 class="title">درباره ما</h3>

           <p class="text-grey-dark leading-loose text-sm">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و
               با استفاده از
               طراحان
               گرافیک است.
               چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. </p>
       </div>
        
        <div class="w-1/2">
            <img src="{{ asset('images/about.svg') }}" alt="about us">
        </div>
    </div>
</div>

@endsection